Repository: surrizola/casorio
Catalog: lettoblog-favicon/lang/favicon-*.po
Languages: tr_tr

source: Favicon extention should be .ico!
tr_tr: Favicon uzantısı .ico olmalıdır!

source: Options saved
tr_tr: Değişiklikler Kaydedildi

source: Favicon Settings
tr_tr: Favicon Ayarları

source: Favicon Upload
tr_tr: Favicon Yükle

source: Enter your favicon url (direct link).Example:<em>http://lettoblog.com/favicon.ico</em><br />Do not forget, refresh your browser to see changes.
tr_tr: Direkt favicon adresini giriniz.Örneğin <em>http://lettoblog.com/favicon.ico</em><br />Değişiklikleri görmek için tarayıcınızı yenilemeyi unutmayınız.

source: Use gravatar image as favicon
tr_tr: Gravatar görselimi favicon olarak kullan

source: If leave empty, admin email address would be used.
tr_tr: Eğer boş bırakırsanız site yöneticisinin email adresi kullanılacaktır.

source: Update
tr_tr: Güncelle

source: Network Favicon Settings
tr_tr: Multisite için Favicon Ayarları

source: Use this favicon for all sites
tr_tr: Bu favicon'u tüm siteler için kullan

source: Network Favicon URL:
tr_tr: Multisite Favicon URL:
